OpenFOAM-master/of-xp/OpenFOAM-2.3.1/tutorials/lagrangian/simpleReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
